@extends('layouts.mm-app')

@section('title')
Dinger | Reclaim
@endsection

@section('content')

<div id="newsroom-page">

    <div id="refund-bg">
        <div class="container">
            <div id="refund-content">
                <h1>ပြန်အမ်းငွေပေါ်လစီ နှင့် ပြန်အမ်းငွေလုပ်ငန်းစဉ်များ</h1><br>
                <p id="date-text">Dinger ၏ သတ်မှတ်ချက်နှင့်စည်းကမ်းချက်များကို ဇန်နဝါရီလ ၁ ရက်နေ့၊ ၂၀၂၀ ခုနှစ်တွင် ထုတ်ပြန်ကြေညာခဲ့သည်။</p>
            </div>
        </div>
    </div>

    <div class="container">

        <div class="row">

            <div class="col-md-12 col-sm-12 col-12">
                <div class="my-5">

                    <div id="reclaim-body">
                        <p>Dingerသည် ငွေကြိုရှင်းရသည့်ဝန်ဆောင်မှုဖြစ်သောကြောင့် အသုံးပြုသူများအနေဖြင့် အောက်ပါအခက်အခဲများကြုံတွေ့နိုင်ပါသည်။</p>
                        <ul>
                            <li>ရောင်းသူထံမှပစ္စည်းမရောက်ရှိလာခြင်း။</li>
                            <li>ပုံပါအရည်အသွေး နှင့်အညီ မရောက်ရှိလာခြင်း။</li>
                            <li>ပစ္စည်းတံဆိပ်စစ်မှန်မှုမရှိခြင်း။</li>
                        </ul>
                        <p>အထက်ပါကိစ္စများပေါ်ပေါက်ခဲ့သည်ရှိသော်ဝယ်သူသည် အောက်ပါအတိုင်း တင်ပြနိုင်သည်။ ရောင်းသူနှင့်ဝယ်သူသည် ထိုကိစ္စကို နှစ်ဦးနှစ်ဖက် အဆင်ပြေစေရန် (၇)အတွင်းညှိနှိုင်းနိုင်သည်။ (၇)ရက်ကျော်လျှင် (သို့မဟုတ်) ဝယ်သူသည် ရောင်းသူနှင့် ညှိနှိုင်းမှုအဆင်မပြေ၍ တိုင်ကြားမည်ဟုဆုံးဖြတ်သော် ထိုကိစ္စကို ကျွန်ုပ်တို့ဘက်မှ စုံစမ်းစစ်ဆေးသွားပါမည်။ </p>
                        <p>ဝယ်သူဘက်မှ အခက်အခဲတစ်စုံတစ်ရာ တင်ပြရာတွင်-</p>
                        <p>(၁) Dinger Website ထဲမှ Refund Section ကိုသွားပါ။</p>
                        <p>(၂) Form တွင်အောက်ပါအချက်အလက်များကို ဖြည့်စွက်ပါ။</p>
                        <ul>
                            <li>အမည်</li>
                            <li>နေရပ်လိပ်စာ</li>
                            <li>ဖုန်းနံပါတ်</li>
                            <li>ဘဏ် (သို့မဟုတ်) မိုဘိုင်းပိုက်ဆံ အမျိုးအစား</li>
                            <li>အကောင့်နံပါတ်</li>
                            <li>ကြုံတွေ့နေရသည့် အခက်အခဲ အသေးစိတ်ဖော်ပြချက်</li>
                            <li>မိမိဝယ်ယူခဲ့သည့်ပစ္စည်းဓာတ်ပုံ</li>
                        </ul>
                        <p>ရောင်းသူတစ်ယောက်အနေဖြင့် သင်သည် ဝယ်သူနှင့် ညှိနှိုင်း၍ အဆင်ပြေမှု မရှိပါက ထိုကိစ္စရပ်တစ်ခုလုံးကို ကျွန်ုပ်တို့အား ဖော်ပြရန်လိုအပ်သည်။</p>

                        <hr class="my-5" />
                        <h2 class="mb-4">Dinger မှဖြေရှင်းပုံ</h2>
                        <p>ရောင်းသူနှင့် ဝယ်သူကြား မပြေလည်မှု ဖြေရှင်းရန် Dinger သည် ပျမ်းမျှ အချိန် (၂၁) ရက်ကြာမြင့်နိုင်ပါသည်။</p>
                        <ul style="list-style:none; padding-left:0px;">
                            <li>(၁) Dinger မှ ဝယ်သူ၏ မပြေလည်မှုတင်ပြချက်ကို စစ်ဆေးမည်။</li>
                            <li>(၂) ထို တင်ပြချက်သည်ရောင်းသူသို့ လည်း ပေးပို့သွားမည်ဖြစ်သည်။</li>
                            <li>(၃) Dinger သည် ရောင်းသူနှင့် Dinger စာချုပ်ထဲတွင်ဖော်ပြထားသည့်အတိုင်း ရောင်းသူနှင့်ဝယ်သူဆက်သွယ်ထားသည့်စာများကို ဝင်ရောက်စစ်ဆေးခွင့်ရှိမည်ဖြစ်သည်။</li>
                            <li>(၄) Dinger သည်ရောင်းသူထံသို့ကိုယ်တိုင်သွားရောက်စစ်ဆေးမည်ဖြစ်သည်။</li>
                            <li>(၅) Dinger သည် ထိုကိစ္စကို ဝယ်သူတင်ပြပြီး (၂၁) ရက်အတွင်း ဆုံးဖြတ်ပေးမည် ဖြစ်သည်။</li>
                        </ul>
                    </div>
                </div><br>
            </div>

        </div>

    </div>
</div>


@stop