@extends('layouts.mm-app')

@section('title')
Dinger | Terms and Conditions
@endsection

@section('content')

<div id="reclaim-page">


    <div id="refund-bg">
        <div class="container">
            <div id="refund-content">
                <h1>စည်းကမ်းနှင့်သတ်မှတ်ချက်များ</h1><br>
                <p id="date-text">Dinger ၏မူဝါဒကို( ၀၁/၀၁/၂၀၂၀ ) တွင်နောက်ဆုံးထုတ်ပြန်ခဲ့သည်။</p>
            </div>
        </div>
    </div>


    <div id="tnc-top">
        <div class="container">
            <div class="row">

                <div class="col-md-12 col-sm-12 col-12">

                    <h2 class="mb-4">Dinger မှကြိုဆိုပါ၏။</h2>
                    <p>
                        Dingerအကောင့်ဖွင့်မည်ဆိုပါက အောက်ဖော်ပြပါသတ်မှတ်ချက်များကို လိုက်နာပါမည်ဟု လူကြီး မင်းတို့အနေဖြင့် Dinger သို့ကျေးဇူးပြုပြီး အသိပေးရန်လိုအပ်ပါသည်။ “စည်းကမ်းနှင့်သတ်မှတ်ချက်များ” တွင်အသုံးပြုထားသော အသုံးအနှုန်းများသည် “ကျွန်တော်တို့” ၊ “ကျွန်ုပ်တို့၏” နှင့် “Dinger” အစရှိသောဝေါဟာရတို့နှင့် တွဲဖက်အသုံးပြုထားသည်။ လူကြီးမင်း၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို ကျွန်တော်တို့ မည်ကဲ့သို့စုဆောင်း ထိန်းသိမ်းထားပုံ၊ ထိုအချက်အလက်များကိုအသုံးပြုပြီး မည်ကဲ့သို့လုပ်ငန်းစဉ်လည်ပတ်ပုံ၊ သင်တို့၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို မည်ကဲ့သို့ထုတ်ဖော်ပုံ၊ မည်သူနှင့်မျှဝေပုံ၊ သင်၏အခွင့်အရေး၊ ရွေးချယ်မှုများနှင့်၊ သင်၏အကောင့်လုံခြုံမှုအတွက် သင်ကိုယ်တိုင်စစ်ဆေးစုံစမ်းနိုင်သည်မှာ Dinger မူဝါဒရေးဆွဲရခြင်း၏အဓိက ရည်ရွယ်ချက်ဖြစ်သည်။ Dinger အကောင့် မဖွင့်မှီ ဝန်ဆောင်မှုဆိုင်ရာ စည်းကမ်းနှင့်သတ်မှတ်ချက်များကို သင်ဖတ်ရှု၍သဘောတူပြီး လက်ခံရပါမည်။ ဤစည်းကမ်းနှင့်သတ်မှတ်ချက်များကို Dinger ဝန်ဆောင်မှုနှင့်ဆက်စပ်သော လူမှုမီဒီယာများတွင် အသိပေးအကြောင်းကြားခြင်းအားဖြင့်အသစ်ပြောင်းခြင်း (သို့မဟုတ်) Dinger ဘက်မှ ပြင်ဆင်ခြင်း ပြုလုပ်ပိုင်ခွင့်ရှိသည်။ အကယ်၍ သင်သည်စည်းကမ်းနှင့်သတ်မှတ်ချက်များကို လက်မခံခြင်း(သို့မဟုတ်)သဘောမတူခြင်းရှိပါက Dinger ဝန်ဆောင်မှုများကိုသင်အသုံးပြုနိုင်မည်မဟုတ်ပါ။</p>

                    <div class="my-5">
                        <p>အပိုင်းအလိုက်ကြည့်ရှုရန်။</p>
                        <ul id="ul-1">
                            <li style="font-weight: 400;"><span style="font-weight: 400;">ခြုံငုံသုံးသပ်ချက်</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">အကောင့်အမျိုးအစားများ</span></li>
                        </ul>
                        <ul style="list-style:inside;" id="ul-2">
                            <li style="font-weight: 400;"><span style="font-weight: 400;">ရောင်းသူအကောင့်</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">ဝယ်သူအကောင့်</span></li>
                        </ul>
                        <ul id="ul-3">
                            <li style="font-weight: 400;"><span style="font-weight: 400;">ပြန်အမ်းငွေမူဝါဒ</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">လုံခြုံရေးနှင့်ထိန်းသိမ်းမှု</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">အကျင့်ပျက်ခြစားမှု</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">စီမံခန့်ခွဲမှု</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">အထွေထွေအခြေအနေများ</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">တရားစီရင်ပိုင်ခွင့် - အထူးသီးသန့် ပြဌာန်းချက်</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">ကုမ္ပဏီလိုင်စင်</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">ကျွန်ုပ်တို့ကိုဆက်သွယ်ရန်</span></li>
                        </ul>
                    </div>


                    <br>
                    <h2 class="t-heading mb-4">ခြုံငုံသုံးသပ်ချက်</h2>
                    <p class="mb-5">Dinger သည် Bards Ltd.၏ ထုတ်ကုန်ဖြစ်သည်။ Dinger သည် Facebook အွန်လိုင်းစျေးဝယ်ခြင်းကို ရောင်းဝယ်ခြင်းများထက် ပိုမိုထိရောက်လွယ်ကူသော ငွေပေးချေမှုဆိုင်ရာနည်းလမ်းဖြစ်သည်။ ကျွန်ုပ်တို့၏ရည်ရွယ်ချက်မှာ ရောင်းသူများ နှင့် ဝယ်သူများအတွက် ဈေးဝယ်မှုအတွေ့အကြုံ ပိုမိုကောင်းမွန်စေရန်ဖြစ်သည်။ ရောင်းသူနှင့်ဝယ်သူသည် Dinger ဝန်ဆောင်မှုဆိုင်ရာ အသုံးပြုသူအဖြစ် အောက်ဖော်ပြပါစည်းကမ်းနှင့်သတ်မှတ်ချက်များကို လိုက်နာရန်တာဝန်ရှိသူ ဖြစ်သည်။</p>

                    <br>
                    <h2 class="t-heading mb-4">ရောင်းသူနှင့်ဝယ်သူ အကောင့်အမျိုးအစားများ </h2>

                    <h2 class="sub-heading my-5">၁။ ရောင်းသူအကောင့်အမျိုးအစား</h2>


                    <div class="list-heading mb-3">၁.၁။ ရောင်းသူအကောင့်၏ စည်းကမ်းနှင့်သတ်မှတ်ချက်များ</div>
                    <div class="ml-4 mb-5">
                        <ul id="ul-1">
                            <li style="font-weight: 400;"><span style="font-weight: 400;">Dinger ဝန်ဆောင်မှုများကိုရယူရန်နှင့် အသုံးပြုရန်အတွက်သင်၏ ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကို ဖြည့်သွင်းပြီး Dinger အကောင့်ကို မှတ်ပုံတင်ရန်လိုအပ်သည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">Dinger အကောင့် အသုံးပြုသူသည် အသက်၁၆နှစ်(သို့) ၁၆ နှစ်အထက််ရှိရမည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">Dinger ရောင်းသူအကောင့်ဝန်ဆောင်မှုများသည် စီးပွားရေးမဟုတ်သော ငွေကြေးဆိုင်ရာ အသုံးပြုမှုများအတွက် မဟုတ်ဘဲ စီးပွားရေးလုပ်ငန်း များအတွက်သာ ရည်ရွယ်သည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">သင်နှင့် ဆက်သွယ်ရန် (သို့) Dinger အကောင့်နှင့် ပတ်သက်သော အချက်အလက်များကို ပေးပို့နိုင်ရန်အတွက် Dinger အကောင့်မှတ်ပုံတင်ရာတွင် ပေးအပ်ခဲ့သော အီးမေးလ်လိပ်စာ (သို့) မိုဘိုင်းနံပါတ်ကို Dingerမှ အသုံးပြုခွင့်ရှိသည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">Dinger အကောင့်အသုံးပြုသူသည် အီးမေးလ်နှင့် စကားဝှက်များကို လုံခြုံစွာ ထိန်းသိမ်းထားရန် လိုအပ်သည်။ Dinger အကောင့်သုံးစွဲသူသည် အကောင့်နှင့် လျို့ဝှက်နံပါတ်လုံခြုံရေးကို ဆုံးရှုံးပျက်စီးခဲ့ပါက Dinger ဘက်မှ ထိုဆုံးရှုံးပျက်စီးမှုကို လုံးဝ (လုံးဝ) တာဝန်ယူမည်မဟုတ်ပါ။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">သင်သည် သင်၏ Dinger အကောင့်တွင် ပြုလုပ်သော လုပ်ဆောင်ချက်များ (ဥပမာ - ဓါတ်ပုံ၊ ဗီဒီယို၊ အသံဖိုင်များ၊ စာသားများ၊ အချက်အလက်သိမ်းဆည်းမှု၊ အချက်အလက် စုဆောင်းခြင်း၊ အချက်အလက်များဖြန့်ဝေခြင်း၊ သင်၏အကောင့်မှထုတ်လုပ်ထားသော အချက်အလက်များ) အားလုံးအတွက် တာဝန်ရှိသည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">အကယ်၍ သင်သည် အကောင့်အသုံးပြုမှုဆိုင်ရာ စည်းမျဉ်းများ (သို့) အခြားသဘောတူညီချက်များကို သင်ချိုးဖောက်သည်ဟု Dinger ဘက်မှ ဆုံးဖြတ်ပါက သင်၏အသုံးပြုမှုကို Dinger ဘက်မှပယ်ချနိုင်သည်၊ ထိုမျှမက နောက်နောင် အနာဂတ်သုံးစွဲမှုများကိုပါ ပိတ်ဆို့နိုင်သည်။</span></li>
                        </ul>
                    </div>

                    <div class="list-heading mb-3">၁.၂။ ရောင်းသူအကောင့်ဖွင့်ခြင်း</div>
                    <div class="ml-4 mb-5">
                        <ul id="ul-1">
                            <li style="font-weight: 400;"><span style="font-weight: 400;"> Dinger အကောင့်ကို မှတ်ပုံတင်သူသည် ဝန်ဆောင်မှုဆိုင်ရာ စည်းမျဉ်းစည်းကမ်းများကို လက်ခံသဘောတူ စာချုပ်ချုပ်ဆိုပြီးထားသောသူ ဖြစ်သည်။ ဝန်ဆောင်မှုနှင့် ဆက်သွယ်မှုကို ရယူရန် ခွင့်ပြုချက်ရပြီးသူကို ရောင်းသူအဖြစ် သတ်မှတ်သည်။
                                </span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;"> အကယ်၍ သင်သည်သင်၏အလုပ်ရှင် (ရောင်းသူ) ကိုယ်စား Dinger ကောင့်ကိုဝင်ရောက်လိုလျှင် သင်၏အလုပ်ရှင်မှ ထုတ်ပေးသော အီးမေးလ်လိပ်စာကို အသုံးပြုရမည်။ သင်သည် သင်၏အလုပ်ရှင်၏ အကောင့်ကို ပူးပေါင်းအသုံးပြုမည်ဆိုပါက ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုဆိုင်ရာစည်းမျဉ်းများနှင့် သက်ဆိုင်သောခွင့်ပြုချက်ကို ရရှိရန်အတွက် သင်၏ပူးပေါင်းလုပ်ဆောင်မှုအား သင်၏လုပ်ငန်းရှင် မိုဘိုင်းဖုန်း သို့မဟုတ် အီးမေးလ်မှတဆင့် Dinger အသင်းအား အကြောင်းကြားရန်၊ ကိုယ်စားပြုရန်နှင့် ခိုင်လုံရန်လိုအပ်သည်။
                                </span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;"> ရောင်းသူတစ်ယောက်သည် Dinger Store တစ်ခုနှင့်သာ ဆက်သွယ်နိုင်သည်။ “စတိုး” သည် “အွန်လိုင်းစတိုးများ” သို့မဟုတ်“ အခြားရုပ်ပိုင်းဆိုင်ရာလက်လီရောင်းဝယ် ဖောက်ကားသည့်နေရာများ” ကိုဆိုလိုသည်။
                                </span></li>
                        </ul>
                    </div>

                    <div class="list-heading mb-3">၁.၃။ ကျွန်ုပ်တို့ Dinger ဘက်မှ “ရောင်းသူအကောင့်” ၏ ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကိုမည်ကဲ့သို့သိမ်းဆည်းထားသနည်း။</div>


                    <p class="mb-4"> Dinger သည် ၀န်ဆောင်မှုများကို ပေးဆောင်နိုင်ရန် ရောင်းသူသည် Dinger “Store Owner” အကောင့်ကို မှတ်ပုံတင်ရမည်။ Dinger အကောင့်ကို မှတ်ပုံတင်သည့်အခါ ကျွန်ုပ်တို့သည် သင်၏ ကိုယ်ရေးကိုယ်တာ အချက်အလက် များကို သိမ်းဆည်းထားမည်ဖြစ်သည်။ ကိုယ်ရေးကိုယ်တာ အချက်အလက်ဆိုသည်မှာ လူတစ်ဦးနှင့် သက်ဆိုင်သော သတင်းအချက်အလက်များဖြစ်သည်။ သင်၏Dingerအကောင့်ကိုမှတ်ပုံတင်ရာတွင်သင်ထည့်သွင်းထားသော ကိုယ်ရေးကိုယ်တာအချက် အလက်များ သည် ကျွန်ုပ်တို့၏ Dinger Data Serverသို့ တိုက်ရိုက်ရောက်ရှိလိမ့်မည်။</p>
                    <div class="ml-4 my-4">
                        <ul id="ul-1">
                            <li style="font-weight: 400;"><span style="font-weight: 400;">Dinger အကောင့်တစ်ခုမှတ်ပုံတင်ရာတွင် သင့်အား ဆက်သွယ်ရန် သင်၏ နေရပ်လိပ်စာ (သင်၏အမည်အပြည့်အစုံ၊ ဆက်သွယ်ရန်နံပါတ်၊ အီးမေးလ်လိပ်စာစသည်) နှင့် အကောင့် log-in ဝင်ရန် အထောက်အထားများ ကိုကျွန်ုပ်တို့စုဆောင်းသိမ်းဆည်းသည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">သင်သည် ကျွန်ုပ်တို့၏ Dinger အဖွဲ့နှင့်ဆက်သွယ်လိုပါက ဖြည့်စွက်ပုံစံ (သင်၏ နာမည်အပြည့်အစုံ၊ အလုပ်အီးမေးလ်အပါအ၀င်) နှင့် Dingerနှင့် ပတ်သက်၍ သင်ပြောပြ လိုသော သို့မဟုတ် အကြံပြုလိုသည့်အရာအားလုံးကို ကျွန်ုပ်တို့ ကောက်ခံ ပါမည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">သင်သည် အီးမေးလ်ဖြင့် ကျွန်ုပ်တို့ Dinger အဖွဲ့ကို ဆက်သွယ်ပါက ကျွန်ုပ်တို့သည် သင်၏အီးမေးလ်လိပ်စာ၊ သင်၏အမည်၊ အီးမေးလ်နှင့် ပတ်သက်သည့် အကြောင်းအရာ များနှင့် သင့်အီးမေးလ် (သို့) Dinger နှင့်ပတ်သက်သော တုန့်ပြန်ချက်များကို သင်ပေးသော သတင်းအချက်အလက်များမှ စုဆောင်း သိမ်းဆည်း သည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">သင်သည် တယ်လီဖုန်းဖြင့်ဆက်သွယ်ပါက သင်၏အမည်၊ ဖုန်းနံပါတ်နှင့် အခြား လိုအပ်သည့်အချက်အလက်များကို ကျွန်ုပ်တို့လိုအပ်သည်။ အကယ်၍ သင်သည် Dinger “ရောင်းသူ” အကောင့်အသုံးပြုသူဖြစ်ပါက ကျွန်ုပ်တို့သည် Dinger အသုံးပြုသူများ ကိုအတည်ပြုရန်အတွက် နောက်ထပ်အချက်အလက်များကို ကျွန်ုပ်တို့ ထပ်တိုးမေးမြန်း၍ စုဆောင်း သိမ်းဆည်းထားမည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;"> Dingerသည် “Remember Me” ဟုခေါ်သော စနစ်တစ်ခုကို အသုံးပြုထားသော ကြောင့် သင်၏Dingerအကောင့်ကို အသုံးပြုသည့်အခါ သင်၏မိုဘိုင်းပိုက်ဆံ အတွက် သင်၏အီးမေးလ်လိပ်စာနှင့် ငွေပေးချေကဒ်နံပါတ် သို့မဟုတ် အကောင့်နံပါတ်တို့ကို ကောက်ယူပါမည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">Dingerနှင့် စီးပွားရေးဆက်နွယ်မှု၏ တစ်စိတ်တစ်ပိုင်းအနေဖြင့် ကျွန်ုပ်တို့သည် သင်၏ပုဂ္ဂိုလ်ရေးအချက်အလက်များအပြင် ဘဏ်နှင့်ပတ်သက်သော အချက်အလက်များ (ဥပမာ - အခွန်နံပါတ်နှင့် သင်၏စီးပွားရေးနှင့် ဆက်စပ်သော အစိုးရ သတ်မှတ်ချက်များ စသဖြင့်) အချက်အလက်များကို ကျွန်ုပ်တို့သိမ်းဆည်း ရရှိမည်ဖြစ်သည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">ကျွန်ုပ်တို့ Dinger ဘက်မှ အကောင့်နှင့် ပတ်သက်သော အမှားများထိန်းချုပ်ရန် နှင့် ကာကွယ်ရန်အတွက် စစ်ဆေးမှုများပြုလုပ်လေ့ရှိပါသည်။ ထိုကဲ့သို့ စစ်ဆေးမှုများ ပြုလုပ်သည့်အခါ ကျွန်ုပ်တို့သည် Dinger အကောင့်အသုံးပြုမှု မှန်ကန်ကြောင်းနှင့် မလိုလားအပ်သော အမှားများ တားဆီးကာကွယ်ရန်အတွက် သင်နှင့်ပတ်သက်သော ကိုယ်ရေးကိုယ်တာအချက်အလက်များ (အမည်၊ ဖုန်း၊ အီးမေးလ်လိပ်စာ) စသည်တို့ကို သက်ဆိုင်သော အရင်းအမြစ်များမှ လက်ခံရရှိမည် ဖြစ်သည်။</span></li>
                        </ul>
                    </div>

                    <p class="mb-4">Dinger အကောင့်ကို အခြားနည်းများဖြင့်လည်း မှတ်ပုံတင်လျှောက်ထားနိုင်သည် - (၁) ဆိုရှယ်မီဒီယာသို့မဟုတ်အွန်လိုင်းပလက်ဖောင်းများ၊ (၂) ဖုန်းမှတစ်ဆင့်၊ Dinger မှ ပြုလုပ်ကျင်းပသောအစီအစဉ်များသို့မဟုတ်အခြားဆက်သွယ်ရေးပလက်ဖောင်းများ၊ (၃) သင်၏အပေါင်းအသင်းများ (သို့မဟုတ်) Dinger မှ ပြုလုပ်သောပွဲများတွင် သင်၏စီးပွားရေးကဒ်ပြားပေးခြင်းအားဖြင့် လျှောက်ထားနိုင်ပါသည်။</p>
                    <p class="mb-4">ကျွန်ုပ်တို့၏စနစ်ကိုပိုမိုထိရောက်ထိရောက်စွာကိုင်တွယ်ရန်ကွတ်ကီး (Cookies) နှင့်အခြားနည်းပညာများကိုအသုံးပြုထားသည်။ ဤစနစ်များနှင့်နည်းပညာများသည်သင်၏ ၀န်ဆောင်မှုများ၊ အသုံးပြုမှုများနှင့်ပတ်သက်သည့်အချက်အလက်များကိုအလိုအလျောက်မှတ်တမ်းတင် ထားသည်။ ဤအချက်အလက်သည် သင်၏အွန်လိုင်းလှုပ်ရှားမှုများ ဝက်ဘ်ဆိုက်များ၊ အက်ပ်များ၊ ချိတ်ဆက်ထားသောစက်ပစ္စည်းများနှင့် အခြားအွန်လိုင်းစနစ်များနှင့် ပလက်ဖောင်းများကို သယ်ဆောင်နိုင်သည်။ ကွတ်ကီး (Cookies) နှင့်ပတ်သက်သော နည်းပညာများ အကြောင်း ပိုမိုလေ့လာလိုပါက ကျွန်ုပ်တို့၏ ကွတ်ကီး (Cookies) ပေါ်လစီကိုကြည့်ပါ။</p>
                    <div class="ml-4 mb-5">
                        <ul id="ul-1">
                            <li class="mb-3" style="font-weight: 400;"><b>အချက်အလက်များကို အသုံးပြုသော စက်နှင့်ဝက်ဘ်ဆိုက်များမှ စုဆောင်းခြင်း- </b><span style="font-weight: 400;"> အိုင်ပီလိပ်စာများ၊ အင်တာနက်ဝက်ဘ်ဆိုက်အမျိုးအစား၊ အသုံးပြုသောစက်အမျိုးအစား၊၊ စက်အမည်၊ စက်ထုတ်လုပ်သူ၊ စက်လည်ပတ်မှုစနစ်နှင့် သင်ကြည့်ရှုသောဆိုင်များ၏ ဘာသာစကားစသည့် အချက်အလက်များကို Dinger ဘက်မှ သိမ်းဆည်းထားမည်ဖြစ်သည်။</span></li>
                            <li style="font-weight: 400;"><b>ဒေတာအသုံးပြုမှု - </b><span style="font-weight: 400;">Dinger ဝက်ဘ်ဆိုက်ရှိ ဆိုင်များတွင်ကြည့်ရှုသည့်အချိန်၊ ဆိုင်များတွင် ရှိနေသော အချိန် ကာလ၊ ၀င်ရောက်ခဲ့သောလင့်ခ်များ၊ ဝင်ရောက်ကြည့်ရှုသည့် စာမျက်နှာများစသည့် အချက်အလက် များကို Dinger ဘက်မှ သိမ်းဆည်းထားမည်ဖြစ်သည်။</span></li>
                        </ul>
                    </div>


                    <div class="list-heading mb-3">၁.၄။ Dinger ဘက်မှ “ရောင်းသူ” ၏ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကို မည်ကဲ့သို့ စီမံထားသနည်း။</div>


                    <p class="mb-4">ကျွန်ုပ်တို့သည် ဘဏ်နှင့်ပတ်သက်သောစည်းမျဉ်းများနှင့် အခြားဥပဒေများနှင့်အညီ သင်နှင့်ဝယ်သူများ စီးပွားရေးဆက်နွယ်မှုများ ပြုလုပ်နိုင်ရန်အတွက် ကျွန်ုပ်တို့သည် သင်တို့၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို လက်ခံသိမ်းဆည်းပါသည်။ ကျွန်ုပ်တို့သည် သင်တို့၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို ငွေပေးချေခြင်းနှင့် အခြားငွေပေးချေမှုနှင့် ပတ်သက် သောဝန်ဆောင်မှုများကို ပြီးမြောက်စေရန်အတွက်လည်း အသုံးပြုမည်ဖြစ်သည်။</span>

                    <div class="ml-4 mb-5">
                        <ul id="ul-1">
                            <li class="mb-3" style="font-weight: 400;"><b>စျေးကွက်ရှာဖွေရေးနှင့်အခြားဆက်သွယ်ရေး - </b><span style="font-weight: 400;">ကျွန်ုပ်တို့သည် Dinger နှင့် ပတ်သက်သော ဝန်ဆောင်မှုများကို သင်၏အီးမေးလိပ်စာသို့ အသိပေးအကြောင်းကြားလိမ့်မည်။ ကျွန်ုပ်တို့၏ ပွဲများတွင် ပါဝင်ဆင်နွှဲနိုင်ရန်အတွက် ကျွနု်ပ်တို့ဘက်မှ သင့်အား ဖိတ်ကြားမှုများပြုလုပ်သွားပါမည်။ ကျွန်ုပ်တို့သည် ပြပွဲများသို့ တက်ရောက်သူများထံမှ ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကိုလည်း စုဆောင်းနိုင်သည်။ ဤကောက်ခံရရှိထားသော အချက်အလက်များကို အသုံးပြု၍ ကျွနု်ပ်တို့၏ ထုတ်ကုန်/ဝန်ဆောင်မှုများအကြောင်းနှင့် ကျွနု်ပ်တို့၏ နောက်ဆက်တွဲကျင်းပမည့်ပွဲများအကြောင်းကို ကျွန်ုပ်တို့ထံမှ အသိပေးပါမည်။</span></li>
                            <li style="font-weight: 400;"><b>သင်၏စိတ်ဝင်စားမှုအပေါ်အခြေခံထားသည့်ကြော်ငြာများ - </b><span style="font-weight: 400;"> Dinger အဖွဲ့နှင့် Dinger မှ အသိအမှတ်ပြုထားသောပြင်ပအဖွဲ့အစည်းများသည် ကျွန်ုပ်တို့၏ ၀က်ဘ်ဆိုက်များနှင့်ဝန်ဆောင်မှုများသို့ ၀င်ရောက်ခဲ့သည့် အွန်လိုင်းလှုပ်ရှားမှုများကို စုစည်းထားခွင့်ရှိသည်။ သင်သည် အခြားသောဆိုက်များသို့သွားသောအခါ သင့်စိတ်ဝင်စားမှုများနှင့်အညီ ကျွန်ုပ်တို့၏၀န်ဆောင်မှုများ (သင်၏ စိတ်ဝင်စားမှုအပေါ် အခြေခံထားသည့် ကြော်ငြာများ) စသည် ကြော်ငြာမက်ဆေ့ခ်ျများကို ပေးပို့မည်ဖြစ်သည်။ ကျွန်ုပ်တို့သည်သင်၏ ဝက်ဘ်ဆိုက်တွင် ကွတ်ကီး (cookies) နှင့်အခြားနည်းပညာကို အသုံးပြုသောကြောင့် ၎င်းသည် pixel tags များအသုံးပြုခြင်းကို အလိုအလျောက်သိရှိနိုင်ပြီး သတင်းအချက်အလက်များကို သိမ်းဆည်းနိုင်သည်။ လိုအပ်ပါက သင်၏စိတ်ဝင်စားမှုအပေါ် အခြေခံထားသည့် ကြော်ငြာများကို ပြုလုပ်ရန်အတွက် သင်၏လုပ်ငန်းစဉ်သတင်းအချက်အလက်များကို သက်ဆိုင်သောနည်းဥပဒေအညီ ကျွန်ုပ်တို့ဘက်မှ အသုံးပြုသွားမည်ဖြစ်သည်။
                                    ကျွန်ုပ်တို့သည်ကြော်ငြာကွန်ယက်များနှင့်ချိတ်ဆက်ထားပြီး ကျွန်ုပ်တို့၏ကြော်ငြာများသည် browsers များ၊ဝက်ဘ်ဆိုက်များသို့မဟုတ်မိုဘိုင်းအက်ပ်များတွင်ပြပါမည်။ ဤကြော်ငြာ ကွန်ယက်များသည် ဝက်ဘ်ဆိုက်သို့ ဝင်ရောက်သူများ၏ အွန်လိုင်းအသုံးပြုသော အပြုအမူများအပေါ် မူတည်၍ ကြော်ငြာများကို ရွေးချယ်လေ့ရှိသည်။ ကျွန်ုပ်တို့သည်သင်စိတ်ဝင်စားသော အမျိုးအစားများ (သို့မဟုတ်) ဝန်ဆောင်မှုကို အဓိက ပစ်မှတ်ထားသည်။ ဤအချက်အလက်တွင် သုံးစွဲသူများ၏ စိတ်ဝင်စားမှုများ (ဥပမာ-သင်ဝင်ရောက်ခဲ့သောဝက်ဘ်ဆိုက်အချို့ (သို့မဟုတ်) သင်၏အထူး browsers (သို့မဟုတ်) သင်အသုံးပြုခဲ့သောစက်ပစ္စည်းတွင် ကန့်သတ်ထားသော ကုန် ပစ္စည်းများကို ကြည့်ရှုသော ကြာချိန်) စသည်တို့ ပါဝင်နိုင်သည်။ ကြော်ငြာပလက်ဖောင်းများသည် သင်စိတ်၀င်စားသော (သို့မဟုတ်) သင်နှင့်သက်ဆိုင်သောအရာများကိုအများဆုံးရှာဖွေနိုင်ရန် ခြေရာခံပေးသည်။ ကျွန်ုပ်တို့သည်Google AdWords၊ Doubleclick, AdRoll စသည်တို့အပြင် အခြားသော ကြော်ငြာကွန်ယက်များနှင့်ဆက်သွယ်ချိတ်ဆက်ထားသည်။Network Advertising ကုမ္ပဏီများမှ ပေးသောအမူအကျင့်ဆိုင်ရာကြော်ငြာများအကြောင်းပိုမိုလေ့လာလိုပါက Network Advertising Initiative နှင့် Digital Advertising Alliance များတွင်ဝင်ရောက်ကြည့်ရှုနိုင်သည်။</span></li>

                        </ul>
                    </div>


                    <div class="list-heading mb-3">၁.၅။ “ရောင်းသူအကောင့်”၏ကိုယ်ရေးအချက်အလက်များကိုမည်သူတို့ထံ ထုတ်ဖော်မည်နည်း။</div>
                    <p>သင်၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုအခြား မည်သည့် အထောက်အထားမှမရှိသော ပြင်ပအဖွဲ့အစည်းများအားရည်ရွယ်ချက်ရှိရှိ သို့မဟုတ် မရည်ရွယ်သော ရောင်းချခြင်းများ၊သို့မဟုတ်ငှားရမ်းခြင်းများစသည်တို့ကိုကျွန်ုပ်တို့Dingerမှဘယ်တော့မှပြုလုပ်မည် မဟုတ်ပါ။ကျွန်ုပ်တို့သည်သင်၏အချက်အလက်များကိုDingerမှယုံံကြည်စိတ်ချရသောအဖွဲ့အစည်းများအကြားတွင် သာ မျှဝေအသုံးပြုသည်။</p>
                    <div class="ml-4 my-4">
                        <ul id="ul-1">
                            <li><b> Dinger ဆာဗာ - </b><span style="font-weight: 400;"> ကျွန်ုပ်တို့သည် Dinger ၀န်ဆောင်မှုများကိုထောက်ပံ့ရန် Dinger ဆာဗာ များတွင်ရှိသော သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို စီမံခန့်ခွဲသည်။</span></li>
                            <li><b> သက်ဆိုင်သော ၀န်ဆောင်မှုပေးသူများ - </b><span style="font-weight: 400;"> ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို သက်ဆိုင်ရာ ၀န်ဆောင်မှုပေးသူများအား ထုတ်ဖော်ပြလိမ့်မည်၊ (ဥပမာ-အကောင့်အသုံးပြုမှု မှန်ကန်ကြောင်း စစ်ဆေးခြင်း၀န်ဆောင်မှုများ၊ ဝက်ဘ်ဆာဗာများ၊ အခြားဆက်စပ်သောသတင်းများ)အား ထုတ်ဖော်ပြမည်ဖြစ်သည်။ ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို ၎င်းတို့၏ ဝန်ဆောင်မှုများကိုရယူရန် သတ်မှတ်ချက်အဖြစ်အသုံးပြုသည်။ ဤ ၀န်ဆောင်မှုပေးသူများသည် ဥပဒေများ၊ စည်းမျဉ်းများနှင့် အခြားဥပဒေများကိုလည်း လိုက်နာသူများဖြစ်သည်။ ဤ၀န်ဆောင်မှုပေးသူများကကျွန်ုပ်တို့နှင့်အတူ၎င်းတို့၏ဝန်ဆောင်မှုများကို ပေးရန်နှင့်အသုံးပြုမှုလွယ်ကူချောမွေ့စေရန် ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို အသုံးပြုပါမည်။ ထိုကဲ့သို့ သော၀န်ဆောင်မှုပေးသူများသည် ကျွန်ုပ်တို့ကိုယ်စားလုပ်ငန်းစဉ်များပြုလုပ်သော ကိုယ်ရေး ကိုယ်တာအချက်အလက်များ၏ လျှို့ဝှက်ချက်နှင့် လုံခြုံမှုကိုကာကွယ်ရန် စာချုပ်ချုပ်ဆိုထားသောကတိက၀တ်ရှိသည်။</span></li>
                            <li><b> စီးပွားရေးပါတနာများ - </b><span style="font-weight: 400;"> ကျွန်ုပ်တို့သည် သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို စီးပွားရေးလုပ်ဖော်ကိုင်ဖက်များအား အထူးသဖြင့် ငွေကြေးရေးဆိုင်ရာအဖွဲ့အစည်း များနှင့် ငွေကြေးရေးဆိုင်ရာအဖွဲ့အစည်းများမဟုတ်သည့် အခြားအဖွဲ့အစည်းများ (ဘဏ်များ၊ Wave, TrueMoney ကဲ့သို့သောမိုဘိုင်းပိုက်ဆံ) များသို့ဝေငှပြီး သိမ်းဆည်းထားမည်ဖြစ်သည်။ ဤသိမ်းဆည်းမှုသည် ငွေကြေးဆိုင်ရာသိမ်းဆည်းမှု အရောင်းအဝယ်များအတွက်ဖြစ်ပါသည်။</span></li>
                            <li><b> ရောင်းသူများနှင့်ဝယ်သူများ - </b><span style="font-weight: 400;"> Dinger “ရောင်းသူ” အကောင့်ကို ထိန်းသိမ်းရန် နှင့် ကျွန်ုပ်တို့၏၀န်ဆောင်မှုများကို အသုံးချရန် သင်၏ကိုယ်ရေးကိုယ်တာ အချက် အလက်များကို သင်၏အရောင်းအဝယ်ပြုလုပ်မှု နှင့်ဆက်လျင်း၍ ကျွန်ုပ်တို့မှ ဝယ်ယူသူများနှင့် မျှဝေမည်ဖြစ်သည်။ ဤအချက်အလက်မျှဝေမှုကို ကျွန်ုပ်တို့၏ Dinger Platform မှတစ်ဆင့်ပြုလုပ်ပါမည်။</span></li>
                            <li><b> စီးပွားရေးလုပ်ငန်းဆိုင်ရာရောင်းအ၀ယ်မှုများ - </b><span style="font-weight: 400;"> သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်၊ သင်နှင့်သင်၏ဝယ်ယူသူများ ပြုလုပ်သည့် လုပ်ဆောင်ချက်တိုင်းကို Dinger ဆာဗာများနှင့် ဒေတာဘေ့စ်နှစ်ခုလုံးတွင် မှတ်တမ်းတင်လိမ့်မည်။ အရောင်းအ၀ယ်ပြီးမြောက်မှု လွယ်ကူချောမွေ့စေရန် ကျွန်ုပ်တို့သည် သင်၏အချက်အလက်များကို အခြားသက်ဆိုင်သူများ နှင့် မျှဝေနိုင် သည်။</span></li>
                            <li><b> လိုက်နာခြင်းနှင့်အန္တရာယ်ကာကွယ်ခြင်း - </b><span style="font-weight: 400;">လိုအပ်ပါကသက်ဆိုင်သော ဥပဒေများ နှင့်အညီ သင်၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို အောက်ဖော်ပြပါ အကြောင်းအရာများကို ပြုလုပ်နိုင်ရန် မျှဝေနိုင်သည် <br>
                                    (၁) Dinger (သို့) သင်၏ဝယ်သူများ (သို့) သင်နှင့်သာ သက်ဆိုင်သော အချက်အလက်များ၊ လျို့ဝှက်ချက်များနှင့်ပိုင်ဆိုင်မှုများကို ကာကွယ်ရန် အလို့ငှာ
                                    <br>
                                    (၂) သင်၏နေထိုင်ရာနိုင်ငံ ပြင်ပတွင် တည်ရှိနိုင်သောစည်းမျဉ်းဆိုင်ရာ အေဂျင်စီများ၊ ပြင်ပအစိုးရအာဏာပိုင်များ ကိုတုံ့ပြန်ရန်အလို့ငှာအထက်ဖော်ပြပါ အချက်အလက်မျှဝေခြင်းများတို့ကို ပြုလုပ်နိုင်သည်။</span></li>

                        </ul>
                    </div>
                    <div class="list-heading mb-3">၁.၆။ ရောင်းသူအကောင့်နှင့် ပတ်သက်သော ကန့်သတ်ချက်များ</div>
                    <p>ရောင်းသူဘက်မှ Dinger အကောင့်ကိုရယူရာတွင် အချို့သောလိုအပ်ချက်များနှင့် သတ်မှတ်ထားသောစည်းမျဉ်းများကို လိုက်နာရမည်။ ကျွန်ုပ်တို့သည် အွန်လိုင်းရောင်းသူ၏ အရည်အသွေးကို အောက်ပါအချက်အလက်များအတိုင်း သတ်မှတ်စိစစ်သည်။</p>
                    <div class="ml-4 mb-5">
                        <ul id="ul-1">
                            <li><span style="font-weight: 400;"> Dinger “ရောင်းသူ” အကောင့်သုံးစွဲသူသည် စည်းကမ်းသတ်မှတ်ချက်များကို အခြားသော လုပ်ဆောင်မှုများမပြုလုပ်မီ လက်ခံရပါမည်။</span></li>
                            <li><span style="font-weight: 400;"> Facebook တွင် followers ၁၀,၀၀၀ နှင့်အထက်ရှိသည့် Page များသာ Dinger ကို အသုံးပြုနိုင်သည်။</span></li>
                            <li><span style="font-weight: 400;"> Dinger အသုံးပြုရန် Dinger ရောင်းသူ၏ Facebook Page သည် လွန်ခဲ့သော ၃ လ (သုံး)လ အတွင်းတွင် မသင့်လျော်သောသမိုင်းကြောင်းမရှိသင့်ပါ။</span></li>
                            <li><span style="font-weight: 400;"> အွန်လိုင်းရောင်းသူသည်ဝယ်သူများ၏ လိုအပ်ချက်များကို ဖြည့်ဆည်းရန်ပြည့်စုံပြီး ယုံကြည်စိတ်ချရ‌သော‌ ပို့ဆောင်မှုမျိုးရှိသင့်သည်။ ပို့ဆောင်ခြင်းလုပ်ငန်းစဉ်အပေါ် Dinger ဘက်မှ ပါဝင်ဆွေးနွေးစောင့်ကြည့်ပိုင်ခွင့်ရှိသည်။</span></li>
                            <li><span style="font-weight: 400;"> သင်၏သတင်းအချက်အလက်သည် ကျွန်ုပ်တို့နှင့်လုံခြုံမှုရှိစေရန် Dinger မှ သင်နှင့် သင် အသိအမှတ်ပြုထားသော ပြင်ပအဖွဲ့အစည်းများကြား လုပ်ဆောင်ထားသော အွန်လိုင်းဈေးဝယ်မှုများကို စစ်ဆေးပိုင်ခွင့်ရှိသည်။</span></li>
                            <li><span style="font-weight: 400;"> မူးယစ်ဆေးဝါးအပါအ၀င် မည်သည့်တရားမဝင်ပစ္စည်းများအား Dinger ကို အသုံးပြု၍ ရောင်းဝယ်ခြင်းကို လုံးဝ (လုံးဝ) ခွင့်မပြုပါ။</span></li>
                            <li><span style="font-weight: 400;"> အွန်လိုင်းစျေးဝယ်ခြင်းတွင် AML ခေါ် (ငွေကြေးခဝါချခြင်း) သို့မဟုတ် အကြမ်းဖက်မှုကို ထောက်ပံ့သော ငွေပေးချေမှုဆိုင်ရာ ဥပဒေနှင့် ပတ်သက်၍ သံသယတစ်စုံတစ်ရာတွေ့ရှိပါက ၀န်ဆောင်မှုကိုဆိုင်းငံ့ကာ Dinger မှ ထပ်မံစုံစမ်းစစ်ဆေးသွားမည်။</span></li>
                        </ul>
                    </div>

                    <h2 class="sub-heading my-5">၂။ ဝယ်သူအကောင့်အမျိုးအစား</h2>
                    <div class="list-heading mb-3">၂.၁။ ဝယ်သူအကောင့်၏စည်းကမ်းနှင့်သတ်မှတ်ချက်များ</div>

                    <div class="ml-4 mb-5">
                        <ul id="ul-1">
                            <li style="font-weight: 400;"><span style="font-weight: 400;">သင်၏အကောင့်ကို Facebook မှ သင်၏ ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကို ယူ၍ အလိုအလျောက်မှတ်ပုံတင်လိမ့်မည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">Dinger ရောင်းသူအကောင့်ဝန်ဆောင်မှုများသည် စီးပွားရေးမဟုတ်သော ငွေကြေးဆိုင်ရာ အသုံးပြုမှုများအတွက် မဟုတ်ဘဲ စီးပွားရေးလုပ်ငန်း များအတွက်သာ ရည်ရွယ်သည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">အကယ်၍ သင်သည် အကောင့်အသုံးပြုမှုဆိုင်ရာ စည်းမျဉ်းများ (သို့) အခြားသဘောတူညီချက်များကို သင်ချိုးဖောက်သည်ဟု Dinger ဘက်မှ ဆုံးဖြတ်ပါက သင်၏အသုံးပြုမှုကို Dinger ဘက်မှပယ်ချနိုင်သည်၊ ထိုမျှမက နောက်နောင် အနာဂတ်သုံးစွဲမှုများကိုပါ ပိတ်ဆို့နိုင်သည်။</span></li>
                        </ul>
                    </div>

                    <div class="list-heading mb-3">၂.၂။ ဝယ်သူအကောင့်ဖွင့်ခြင်း</div>
                    <p class="mb-5">ဤ Dinger အကောင့်ကို မှတ်ပုံတင်သူသည် ၀န်ဆောင်မှုဆိုင်ရာ သတ်မှတ်ချက်များကိုအသုံးပြုသော “ဝယ်သူ” ဖြစ်လိမ့်မည်။ ဝန်ဆောင်မှုနှင့်ကျွန်ုပ်တို့၏ဆက်သွယ်မှုကိုအပြည့်အဝခွင့်ပြုချက်ရယူ နိုင်ပါသည်။</p>


                    <div class="list-heading mb-3">၂.၃။ ကျွန်ုပ်တို့ Dinger ဘက်မှ “ဝယ်သူအကောင့်” ၏ ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကိုမည်ကဲ့သို့သိမ်းဆည်းထားသနည်း။</div>
                    <p>Dinger သည် ဝက်ဘ်ဆိုက်မှတစ်ဆင့် ဝန်ဆောင်မှုများကို ပေးထားပြီး ထိုဝန်ဆောင်မှုများကို အသုံးပြုရန် “ဝယ်သူ” အကောင့်ကို ဖွင့်ရန် လိုအပ်ပါသည်။ ကျွန်ုပ်တို့သည် သင်၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို Facebookမှ တစ်ဆင့် စုဆောင်းသိမ်းဆည်းထားမည်။ ကိုယ်ရေးကိုယ်တာအချက်အလက်ဆိုသည်မှာ လူတစ်ဦး နှင့်သက်ဆိုင်သော သတင်းအချက်အလက်များဖြစ်သည်။ သင်၏ Dinger အကောင့်ကို မှတ်ပုံတင်ရာတွင် သင်ထည့်သွင်းထားသော ကိုယ်ရေးကိုယ်တာအချက်အလက်များသည် ကျွန်ုပ်တို့၏ Dinger Data Server သို့ တိုက်ရိုက်ရောက်ရှိ၍ သိမ်းဆည်းထားမည်။</p>
                    <div class="ml-4 mb-5">
                        <ul id="ul-1">
                            <li style="font-weight: 400;"><span style="font-weight: 400;">သင့်ကို ဆက်သွယ်ရန်အတွက် သင်နှင့်သက်ဆိုင်သည့်အချက်အလက်များ (ဥပမာ- သင်၏အမည်အပြည့်အစုံ၊ ဆက်သွယ်ရန် ဖုန်းနံပါတ်၊ အီးမေးလ်လိပ်စာ စသည်) တို့အပြင် အကောင့် log-in အထောက်အထားများကို ကျွန်ုပ်တို့မှ အလိုအလျောက်စုဆောင်းထားပါမည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">သင်သည် ကျွန်ုပ်တို့ကိုဆက်သွယ်လိုပါက ဖြည့်စွက်ပုံစံ (သင်၏နာမည် အပြည့်အစုံ၊ အလုပ်အီးမေးလ်အပါအ၀င်) နှင့် Dingerနှင့် ပတ်သက်၍ သင်ပြောပြလိုသော သို့မဟုတ်အကြံပြုလိုသည့်အရာအားလုံးကို ကျွန်ုပ်တို့ကောက်ခံပါမည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">သင်သည် အီးမေးလ်ဖြင့် ကျွန်ုပ်တို့ Dinger အဖွဲ့ကို ဆက်သွယ်ပါက ကျွန်ုပ်တို့သည် သင်၏အီးမေးလ်လိပ်စာ၊ သင်၏အမည်၊ အီးမေးလ်နှင့် ပတ်သက်သည့် အကြောင်းအရာများ၊ သင့်အီးမေးလ် (သို့) Dinger နှင့်ပတ်သက်သော တုန့်ပြန်ချက်များ ကို သင် ဖြည့်စွက်ခဲ့သော အချက်အလက်များမှ စုဆောင်း သိမ်းဆည်းထားမည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">သင်သည် တယ်လီဖုန်းဖြင့်ဆက်သွယ်ပါက သင်၏အမည်၊ ဖုန်းနံပါတ်နှင့် အခြားလိုအပ်သည့်အချက်အလက်များကို ကျွန်ုပ်တို့မှတောင်းဆိုပါမည်။ အကယ်၍ သင်သည် Dinger “ဝယ်သူ” အကောင့်အသုံးပြုသူဖြစ်ပါက ကျွန်ုပ်တို့သည် Dinger အသုံးပြုသူဖြစ်ကြောင်းအတည်ပြုရန်အတွက် လိုအပ်သည့်အချက်အလက်များကို ထပ်တိုး မေးမြန်း၍ သိမ်းဆည်းထားမည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">Dinger သည် “Remember Me” ဟုခေါ်သော စနစ်တစ်ခုကို အသုံးပြုထားသောကြောင့် သင် Dinger အကောင့်ကိုအသုံးပြုသည့်အခါ သင်၏မိုဘိုင်းပိုက်ဆံ အတွက် သင်၏ အီးမေးလ်လိပ်စာနှင့် ငွေပေးချေကုဒ်နံပါတ် (သို့မဟုတ်) အကောင့်နံပါတ်တို့ကို ကောက်ယူ ပါမည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">သင်မှငွေပေးချေခြင်း (သို့မဟုတ်) အရောင်းအဝယ်ပြုလုပ်ခြင်းကို Dinger “ရောင်းသူ” ဝက်ဘ်ဆိုက် (သို့မဟုတ်) အပ်ပလီကေးရှင်း မှ တဆင့် ကျွန်ုပ်တို့သည် သင် (သို့မဟုတ်) ရောင်းသူ (သို့မဟုတ်) ပြင်ပအဖွဲ့အစည်းများမှ လုပ်ဆောင်ချက်များဆိုင်ရာ အချက်အလက်များကို Dinger မှ သိမ်းဆည်းထားမည်။ အထက်ဖော်ပြပါ အချက်အလက်တွင် ပုဂ္ဂိုလ်ရေးဆိုင်ရာအချက်အလက် (အမည်၊ ဖုန်းနံပါတ်၊ လိပ်စာ)၊ ဒက်ဘစ်ကဒ်နံပါတ် (သို့မဟုတ်) ဘဏ်အကောင့်/မိုဘိုင်းပိုက်ဆံဆိုင်ရာ အချက်အလက်များ၊ စုစုပေါင်းဝယ်ယူထားသောပမာဏ၊ ငွေပေးချေမှုအမျိုးအစား၊ စုစုပေါင်း အရေအတွက်နှင့် ဝယ်ယူသည့်ရက်စွဲ တို့ပါဝင်သည်။ ငွေပေးချေမှုပုံစံသည် Dinger မှ ဖော်ပြထားသော ငွေပေးချေမှုအမျိုးအစားများမှ သင်ရွေးချယ်မည့်အပေါ် မူတည်သည်။ သင်ငွေပေးချေမှု ပြီးဆုံးလျှင် သင်၏အမည်အပြည့်အစုံ၊ ငွေပေးချေမှု ရည်ညွှန်းနံပါတ်၊ ငွေပေးချေသည့်နေ့စွဲ၊ နှင့် စုစုပေါင်း ငွေပမာဏများအား Dinger မှ လက်ခံသိမ်းဆည်းထားပြီး သင့်အား မှန်ကန်ကြောင်း ကျွန်ုပ်တို့မှ အတည်ပြုပါမည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">ကျွန်ုပ်တို့ Dinger ဘက်မှ အကောင့်နှင့် ပတ်သက်သော အမှားများထိန်းချုပ်ရန် နှင့် ကာကွယ်ရန်အတွက် စစ်ဆေးမှုများပြုလုပ်လေ့ရှိပါသည်။ ထိုကဲ့သို့ စစ်ဆေးမှုများ ပြုလုပ်သည့်အခါ ကျွန်ုပ်တို့သည် Dinger အကောင့်အသုံးပြုမှု မှန်ကန်ကြောင်းနှင့် မလိုလားအပ်သော အမှားများ တားဆီးကာကွယ်ရန်အတွက် သင်နှင့်ပတ်သက်သော ကိုယ်ရေးကိုယ်တာအချက်အလက်များ (အမည်၊ ဖုန်း၊ အီးမေးလ်လိပ်စာ) စသည်တို့ကို သက်ဆိုင်သော အရင်းအမြစ်များမှ လက်ခံရရှိမည် ဖြစ်သည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;">Dinger အကောင့်ကို အခြားနည်းများဖြင့်လည်း မှတ်ပုံတင်လျှောက်ထားနိုင်သည် - (၁) ဆိုရှယ်မီဒီယာသို့မဟုတ်အွန်လိုင်းပလက်ဖောင်းများ၊ (၂) ဖုန်းမှတစ်ဆင့်၊ Dinger မှ ပြုလုပ်ကျင်းပသောအစီအစဉ်များသို့မဟုတ်အခြားဆက်သွယ်ရေးပလက်ဖောင်းများ၊ (၃) သင်၏အပေါင်းအသင်းများ (သို့မဟုတ်) Dinger မှ ပြုလုပ်သောပွဲများတွင် သင်၏စီးပွားရေးကဒ်ပြားပေးခြင်းအားဖြင့် လျှောက်ထားနိုင်ပါသည်။</span></li>
                            <li style="font-weight: 400;"><span style="font-weight: 400;"> ကျွန်ုပ်တို့၏စနစ်ကိုပိုမိုထိရောက်ထိရောက်စွာကိုင်တွယ်ရန်ကွတ်ကီး (Cookies) နှင့်အခြားနည်းပညာများကိုအသုံးပြုထားသည်။ ဤစနစ်များနှင့်နည်းပညာများသည်သင်၏ ၀န်ဆောင်မှုများ၊ အသုံးပြုမှုများနှင့်ပတ်သက်သည့်အချက်အလက်များကိုအလိုအလျောက်မှတ်တမ်းတင် ထားသည်။ ဤအချက်အလက်သည် သင်၏အွန်လိုင်းလှုပ်ရှားမှုများ ဝက်ဘ်ဆိုက်များ၊ အက်ပ်များ၊ ချိတ်ဆက်ထားသောစက်ပစ္စည်းများနှင့် အခြားအွန်လိုင်းစနစ်များနှင့် ပလက်ဖောင်းများကို သယ်ဆောင်နိုင်သည်။ ကွတ်ကီး (Cookies) နှင့်ပတ်သက်သော နည်းပညာများ အကြောင်း ပိုမိုလေ့လာလိုပါက ကျွန်ုပ်တို့၏ ကွတ်ကီး (Cookies) ပေါ်လစီကိုကြည့်ပါ။</span></li>
                            <li style="font-weight: 400;"><b>အချက်အလက်များကို အသုံးပြုသော စက်နှင့်ဝက်ဘ်ဆိုက်များမှ စုဆောင်းခြင်း - </b><span style="font-weight: 400;"> အိုင်ပီလိပ်စာများ၊ အင်တာနက်ဝက်ဘ်ဆိုက်အမျိုးအစား၊ အသုံးပြုသောစက်အမျိုးအစား၊၊ စက်အမည်၊ စက်ထုတ်လုပ်သူ၊ စက်လည်ပတ်မှုစနစ်နှင့် သင်ကြည့်ရှုသောဆိုင်များ၏ ဘာသာစကားစသည့် အချက်အလက်များကို Dinger ဘက်မှ သိမ်းဆည်းထားမည်ဖြစ်သည်။</span></li>
                            <li style="font-weight: 400;"><b>ဒေတာအသုံးပြုမှု - </b><span style="font-weight: 400;"> Dinger ဝက်ဘ်ဆိုက်ရှိ ဆိုင်များတွင်ကြည့်ရှုသည့်အချိန်၊ ဆိုင်များတွင် ရှိနေသော အချိန် ကာလ၊ ၀င်ရောက်ခဲ့သောလင့်ခ်များ၊ ဝင်ရောက်ကြည့်ရှုသည့် စာမျက်နှာများစသည့် အချက်အလက် များကို Dinger ဘက်မှ သိမ်းဆည်းထားမည်ဖြစ်သည်။</span></li>
                        </ul>
                    </div>


                    <div class="list-heading mb-3">၂.၄။ Dinger ဘက်မှ “ဝယ်သူ” ၏ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကို မည်ကဲ့သို့ စီမံထားသနည်း။</div>
                    <p> ကျွန်ုပ်တို့သည် ဘဏ်နှင့်ပတ်သက်သောစည်းမျဉ်းများအပြင် အခြားဥပဒေများနှင့်အညီ သင်နှင့်ရောင်းသူများ၏ စီးပွားရေးဆက်နွယ်မှုများပြုလုပ်နိုင်ရန်အတွက် ကျွန်ုပ်တို့သည် သင်တို့၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို လက်ခံသိမ်းဆည်းပါသည်။ ကျွန်ုပ်တို့သည် သင်တို့၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုငွေပေးချေခြင်းနှင့်အခြားငွေပေးချေမှုနှင့်ပတ်သက်သောဝန်ဆောင်မှုများကိုပြီးမြောက်စေရန်အတွက်လည်းအသုံးပြုမည်ဖြစ်သည်။</p>

                    <div class="ml-4 mb-1">
                        <ul id="ul-1">
                            <li><b> စျေးကွက်ရှာဖွေရေးနှင့်အခြားဆက်သွယ်ရေး</b></li>
                        </ul>
                        <p>ကျွန်ုပ်တို့သည် Dinger နှင့် ပတ်သက်သော ဝန်ဆောင်မှုများကို သင်၏အီးမေးလိပ်စာသို့ အသိပေးအကြောင်းကြားလိမ့်မည်။ ကျွန်ုပ်တို့၏ ပွဲများတွင် ပါဝင်ဆင်နွှဲနိုင်ရန်အတွက် ကျွနု်ပ်တို့ဘက်မှ သင့်အား ဖိတ်ကြားမှုများပြုလုပ်သွားပါမည်။ ကျွန်ုပ်တို့သည် ပြပွဲများသို့ တက်ရောက်သူများထံမှ ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကိုလည်း စုဆောင်းနိုင်သည်။ ဤကောက်ခံရရှိထားသော အချက်အလက်များကို အသုံးပြု၍ ကျွနု်ပ်တို့၏ ထုတ်ကုန်/ဝန်ဆောင်မှုများအကြောင်းနှင့် ကျွနု်ပ်တို့၏ နောက်ဆက်တွဲကျင်းပမည့်ပွဲများအကြောင်းကို ကျွန်ုပ်တို့ထံမှ အသိပေးပါမည်။</p>
                    </div>

                    <div class="ml-4 mb-1">
                        <ul id="ul-1">
                            <li><b> သင်၏စိတ်ဝင်စားမှုအပေါ်အခြေခံထားသည့်ကြော်ငြာများ</b></li>
                        </ul>
                        <p>Dinger အဖွဲ့နှင့် Dinger မှ အသိအမှတ်ပြုထားသောပြင်ပအဖွဲ့အစည်းများသည် ကျွန်ုပ်တို့၏ ၀က်ဘ်ဆိုက်များနှင့်ဝန်ဆောင်မှုများသို့ ၀င်ရောက်ခဲ့သည့် အွန်လိုင်းလှုပ်ရှားမှုများကို စုစည်းထားခွင့်ရှိသည်။ သင်သည် အခြားသောဆိုက်များသို့သွားသောအခါ သင့်စိတ်ဝင်စားမှုများနှင့်အညီ ကျွန်ုပ်တို့၏၀န်ဆောင်မှုများ (သင်၏ စိတ်ဝင်စားမှုအပေါ် အခြေခံထားသည့် ကြော်ငြာများ) စသည် ကြော်ငြာမက်ဆေ့ခ်ျများကို ပေးပို့မည်ဖြစ်သည်။ ကျွန်ုပ်တို့သည်သင်၏ ဝက်ဘ်ဆိုက်တွင် ကွတ်ကီး (cookies) နှင့်အခြားနည်းပညာကို အသုံးပြုသောကြောင့် ၎င်းသည် pixel tags များအသုံးပြုခြင်းကို အလိုအလျောက်သိရှိနိုင်ပြီး သတင်းအချက်အလက်များကို သိမ်းဆည်းနိုင်သည်။ လိုအပ်ပါက သင်၏စိတ်ဝင်စားမှုအပေါ် အခြေခံထားသည့် ကြော်ငြာများကို ပြုလုပ်ရန်အတွက် သင်၏လုပ်ငန်းစဉ်သတင်းအချက်အလက်များကို သက်ဆိုင်သောနည်းဥပဒေအညီ ကျွန်ုပ်တို့ဘက်မှ အသုံးပြုသွားမည်ဖြစ်သည်။
                            <br />ကျွန်ုပ်တို့သည်ကြော်ငြာကွန်ယက်များနှင့်ချိတ်ဆက်ထားပြီး ကျွန်ုပ်တို့၏ကြော်ငြာများသည် browsers များ၊ဝက်ဘ်ဆိုက်များသို့မဟုတ်မိုဘိုင်းအက်ပ်များတွင်ပြပါမည်။ ဤကြော်ငြာ ကွန်ယက်များသည် ဝက်ဘ်ဆိုက်သို့ ဝင်ရောက်သူများ၏ အွန်လိုင်းအသုံးပြုသော အပြုအမူများအပေါ် မူတည်၍ ကြော်ငြာများကို ရွေးချယ်လေ့ရှိသည်။ ကျွန်ုပ်တို့သည်သင်စိတ်ဝင်စားသော အမျိုးအစားများ (သို့မဟုတ်) ဝန်ဆောင်မှုကို အဓိက ပစ်မှတ်ထားသည်။ ဤအချက်အလက်တွင် သုံးစွဲသူများ၏ စိတ်ဝင်စားမှုများ (ဥပမာ-သင်ဝင်ရောက်ခဲ့သောဝက်ဘ်ဆိုက်အချို့ (သို့မဟုတ်) သင်၏အထူး browsers (သို့မဟုတ်) သင်အသုံးပြုခဲ့သောစက်ပစ္စည်းတွင် ကန့်သတ်ထားသော ကုန် ပစ္စည်းများကို ကြည့်ရှုသော ကြာချိန်) စသည်တို့ ပါဝင်နိုင်သည်။ ကြော်ငြာပလက်ဖောင်းများသည် သင်စိတ်၀င်စားသော (သို့မဟုတ်) သင်နှင့်သက်ဆိုင်သောအရာများကိုအများဆုံးရှာဖွေနိုင်ရန် ခြေရာခံပေးသည်။
                            <br />ကျွန်ုပ်တို့သည်Google AdWords၊ Doubleclick, AdRoll စသည်တို့အပြင် အခြားသော ကြော်ငြာကွန်ယက်များနှင့်ဆက်သွယ်ချိတ်ဆက်ထားသည်။Network Advertising ကုမ္ပဏီများမှ ပေးသောအမူအကျင့်ဆိုင်ရာကြော်ငြာများအကြောင်းပိုမိုလေ့လာလိုပါက Network Advertising Initiative နှင့် Digital Advertising Alliance များတွင်ဝင်ရောက်ကြည့်ရှုနိုင်သည်။
                        </p>
                    </div>


                        <div class="list-heading mb-3">၂.၅။ “ဝယ်သူအကောင့်”၏ကိုယ်ရေးအချက်အလက်များကိုမည်သူတို့ထံ ထုတ်ဖော်မည်နည်း။</div>
                    <p>သင်၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုအခြား မည်သည့် အထောက်အထားမှမရှိသော ပြင်ပအဖွဲ့အစည်းများအားရည်ရွယ်ချက်ရှိရှိ သို့မဟုတ် မရည်ရွယ်သော ရောင်းချခြင်းများ၊သို့မဟုတ်ငှားရမ်းခြင်းများစသည်တို့ကိုကျွန်ုပ်တို့Dingerမှဘယ်တော့မှပြုလုပ်မည် မဟုတ်ပါ။ ကျွန်ုပ်တို့သည်သင်၏အချက်အလက်များကိုDingerမှယုံကြည်စိတ်ချရသောအဖွဲ့အစည်းများအကြားတွင် သာ မျှဝေအသုံးပြုသည်။</p>

                    <div class="ml-4 my-4">
                        <ul id="ul-1">
                            <li><b> Dinger ဆာဗာ - </b><span style="font-weight: 400;"> ကျွန်ုပ်တို့သည် Dinger ၀န်ဆောင်မှုများကိုထောက်ပံ့ရန် Dinger ဆာဗာ များတွင်ရှိသော သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို စီမံခန့်ခွဲသည်။</span></li>
                            <li><b> သက်ဆိုင်သော ၀န်ဆောင်မှုပေးသူများ - </b><span style="font-weight: 400;"> ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို သက်ဆိုင်ရာ ၀န်ဆောင်မှုပေးသူများအား ထုတ်ဖော်ပြလိမ့်မည်၊ (ဥပမာ-အကောင့်အသုံးပြုမှု မှန်ကန်ကြောင်း စစ်ဆေးခြင်း၀န်ဆောင်မှုများ၊ ဝက်ဘ်ဆာဗာများ၊ အခြားဆက်စပ်သောသတင်းများ)အား ထုတ်ဖော်ပြမည်ဖြစ်သည်။ ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို ၎င်းတို့၏ ဝန်ဆောင်မှုများကိုရယူရန် သတ်မှတ်ချက်အဖြစ်အသုံးပြုသည်။ ဤ ၀န်ဆောင်မှုပေးသူများသည် ဥပဒေများ၊ စည်းမျဉ်းများနှင့် အခြားဥပဒေများကိုလည်း လိုက်နာသူများဖြစ်သည်။ ဤ၀န်ဆောင်မှုပေးသူများကကျွန်ုပ်တို့နှင့်အတူ၎င်းတို့၏ဝန်ဆောင်မှုများကို ပေးရန်နှင့်အသုံးပြုမှုလွယ်ကူချောမွေ့စေရန် ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို အသုံးပြုပါမည်။ ထိုကဲ့သို့ သော၀န်ဆောင်မှုပေးသူများသည် ကျွန်ုပ်တို့ကိုယ်စားလုပ်ငန်းစဉ်များပြုလုပ်သော ကိုယ်ရေး ကိုယ်တာအချက်အလက်များ၏ လျှို့ဝှက်ချက်နှင့် လုံခြုံမှုကိုကာကွယ်ရန် စာချုပ်ချုပ်ဆိုထားသောကတိက၀တ်ရှိသည်။</span></li>
                            <li><b> စီးပွားရေးပါတနာများ - </b><span style="font-weight: 400;"> ကျွန်ုပ်တို့သည် သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို စီးပွားရေးလုပ်ဖော်ကိုင်ဖက်များအား အထူးသဖြင့် ငွေကြေးရေးဆိုင်ရာအဖွဲ့အစည်း များနှင့် ငွေကြေးရေးဆိုင်ရာအဖွဲ့အစည်းများမဟုတ်သည့် အခြားအဖွဲ့အစည်းများ (ဘဏ်များ၊ Wave, TrueMoney ကဲ့သို့သောမိုဘိုင်းပိုက်ဆံ) များသို့ဝေငှပြီး သိမ်းဆည်းထားမည်ဖြစ်သည်။ ဤသိမ်းဆည်းမှုသည် ငွေကြေးဆိုင်ရာသိမ်းဆည်းမှု အရောင်းအဝယ်များအတွက်ဖြစ်ပါသည်။</span></li>
                            <li><b> ရောင်းသူများနှင့်ဝယ်သူများ - </b><span style="font-weight: 400;"> Dinger “ဝယ်သူ” အကောင့်ကို ထိန်းသိမ်းရန် နှင့် ကျွန်ုပ်တို့၏၀န်ဆောင်မှုများကို အသုံးချရန် သင်၏ကိုယ်ရေးကိုယ်တာ အချက် အလက်များကို သင်၏အရောင်းအဝယ်ပြုလုပ်မှု နှင့်ဆက်လျင်း၍ ကျွန်ုပ်တို့မှ ရောင်းသူများနှင့် မျှှဝေမည်ဖြစ်သည်။ ဤအချက်အလက်မျှဝေမှုကို ကျွန်ုပ်တို့၏ Dinger Platform မှတစ်ဆင့်ပြုလုပ်ပါမည်။</span></li>
                            <li><b> စီးပွားရေးလုပ်ငန်းဆိုင်ရာရောင်းအ၀ယ်မှုများ - </b><span style="font-weight: 400;"> သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်၊ သင်နှင့်သင်၏ရောင်းသူများ ပြုလုပ်သည့် လုပ်ဆောင်ချက်တိုင်းကို Dinger ဆာဗာများနှင့် ဒေတာဘေ့စ်နှစ်ခုလုံးတွင် မှတ်တမ်းတင်လိမ့်မည်။ အရောင်းအ၀ယ်ပြီးမြောက်မှု လွယ်ကူချောမွေ့စေရန် ကျွန်ုပ်တို့သည် သင်၏အချက်အလက်များကို အခြားသက်ဆိုင်သူများ နှင့် မျှဝေနိုင်သည်။</span></li>
                            <li><b> လိုက်နာခြင်းနှင့်အန္တရာယ်ကာကွယ်ခြင်း - </b><span style="font-weight: 400;"> လိုအပ်ပါကသက်ဆိုင်သော ဥပဒေများ နှင့်အညီ သင်၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို အောက်ဖော်ပြပါ အကြောင်းအရာများကို ပြုလုပ်နိုင်ရန် မျှဝေနိုင်သည် <br>
                                    (၁) Dinger (သို့) သင်၏ရောင်းသူများ (သို့) သင်နှင့်သာ သက်ဆိုင်သော အချက်အလက်များ၊ လျို့ဝှက်ချက်များနှင့်ပိုင်ဆိုင်မှုများကို ကာကွယ်ရန် အလို့ငှာ
                                    <br>
                                    (၂) သင်၏နေထိုင်ရာနိုင်ငံ ပြင်ပတွင် တည်ရှိနိုင်သောစည်းမျဉ်းဆိုင်ရာ အေဂျင်စီများ၊ ပြင်ပအစိုးရအာဏာပိုင်များ ကိုတုံ့ပြန်ရန်အလို့ငှာအထက်ဖော်ပြပါ အချက်အလက်မျှဝေခြင်းများတို့ကို ပြုလုပ်နိုင်သည်။
                                </span></li>
                        </ul>
                    </div>

                    <div class="list-heading mb-3">၂.၆။ ဝယ်သူအကောင့်နှင့် ပတ်သက်သော ကန့်သတ်ချက်များ</div>
                    <p>ဝယ်သူဘက်မှ Dingerအကောင့်ကိုရယူရာတွင် အချို့သောလိုအပ်ချက်များနှင့် သတ်မှတ် ထားသောစည်းမျဉ်းများကိုလိုက်နာရမည်။</p>
                    <div class="ml-4 mb-5">
                        <ul id="ul-1">
                            <li><span style="font-weight: 400;"> Dinger “ဝယ်သူ” အကောင့်သုံးစွဲသူသည် စည်းကမ်းသတ်မှတ်ချက်များကို အခြား သောလုပ်ဆောင်မှုများမပြုလုပ်မီ လက်ခံရပါမည်။</span></li>
                            <li><span style="font-weight: 400;"> မူးယစ်ဆေးဝါးအပါအ၀င် မည်သည့်တရားမဝင်ပစ္စည်းများကိုမဆိုရောင်းချသည့် အွန်လိုင်း ဈေးဝယ်ခြင်းကို Dinger ဘက်မှခွင့်မပြုပါ။</span></li>
                            <li><span style="font-weight: 400;"> အွန်လိုင်းစျေးဝယ်ခြင်းတွင် AMLခေါ် (ငွေကြေးခဝါချခြင်း)သို့မဟုတ် အကြမ်းဖက်မှုကို ထောက်ပံ့သော ငွေပေးချေမှုဆိုင်ရာ ဥပဒေနှင့် ပတ်သက်၍ သံသယတစ်စုံတစ်ရာတွေ့ရှိပါက ၀န်ဆောင်မှုကိုဆိုင်းငံ့ကာ ထပ်မံစုံစမ်းစစ်ဆေးမည်။</span></li>
                        </ul>
                    </div>

                    <br>
                    <h2 class="t-heading mb-4">လုံခြုံရေးနှင့်ထိန်းသိမ်းမှု</h2>
                    <p>Dingerသည်ကိုယ်ရေးကိုယ်တာအချက်အလက်များနှင့်ပတ်သက်သော ဖြစ်နိုင်ခြေရှိသည့် ပြဿနာများကို ကာကွယ်ဖြေရှင်းပေးသည့် လုံခြုံရေးစနစ်ကိုအသုံးပြုထားသည်။ ကျွန်ုပ်တို့၏ Dingerအဖွဲ့သည် သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုနည်းပညာ၊ အဖွဲ့အစည်းနှင့် အခြားစီမံခန့်ခွဲမှုဆိုင်ရာတိုင်းတာမှုများဖြင့်ကာကွယ်ပေးသည်။ ကျွန်ုပ်တို့၏Dinger အဖွဲ့နှင့်အခြား ကန့်သတ်ထားသောတတိယပါတီများသာလျှင်ကျွန်ုပ်တို့၏၀န်ဆောင်မှုပေးရန်သင်၏ဒေတာကိုရယူနိုင်သည်။</p>

                    <p class="mb-5">သင်၏ပုဂ္ဂိုလ်ရေးအချက်အလက် Dinger အကောင့်ကို ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုများကိုလအသုံးပြုနေစဥ◌်ကာလပတ်လုံး သိမ်းဆည်းထားမည်။ သင်၏ အကောင့်ကိုသင်ပိတ်ပြီးလျှင်ပင် ကျွန်ုပ်တို့သည် ငွေကြေးဆိုင်ရာ စည်းကမ်းဥပဒေများနှင့်အညီ ထိုအချက်အလက်များကိုထိန်းသိမ်းထားမည်။ ကျွနု်ပ်တို့သည် ပြဌာန်းထားသော ဥပဒေများနှင့်အညီ သင်၏အချက်အလက်များကို ကျွနု်ပ်တို့၏ ဆာဗာထဲတွင် အချိန်အကန့်အသတ်မရှိ ထိန်းသိမ်းထားမည်။ ကျွန်ုပ်တို့သည်ဒေတာသိုလှောင်ခြင်းနှင့် ထုတ်လွှင့်ခြင်းစနစ်အား ၁၀၀% လုံခြုံမှုရှိလိမ့်မည်ဟု အာမခံနိုင်ပါ။ သင်၏အကောင့်လုံခြုံရေးနှင့် ပတ်သက်၍ သံသယတစ်စုံတစ်ရာရှိသည်ဟုယူဆပါက ကျေးဇူးပြု၍ ကျွန်ုပ်တို့အားချက်ချင်းအသိပေးပါ။</p>

                    <br>
                    <h2 class="t-heading mb-4">အကျင့်ပျက်ခြစားမှု</h2>
                    <p class="mb-5">Dinger ၏ စနစ်ကို အသုံးပြု၍ အခြားပုဂ္ဂိုလ် (သို့) အဖွဲ့အစည်းတစ်ခုမှ ငွေကြေးဆိုင်ရာ အလွဲသုံးစားပြုလုပ်ခြင်းကို လုံးဝ (လုံးဝ) ခွင့်ပြုမည် မဟုတ်ပါ။</p>
                    <h2 class="mb-4">ဝယ်သူဘက်မှ</h2>
                    <p class="mb-5">ပစ္စည်းလက်ခံခြင်းကိုငြင်းဆိုခြင်း။ ။သင်ဝယ်ယူထားသောထုတ်ကုန်များ (သို့မဟုတ်) ထုတ်ကုန်၏တစ်စိတ်တစ်ပိုင်းမှ ေရောင်းသူဖော်ပြထားသည့်အတိုင်း ပြည့်စုံခြင်းမရှိပါက သင်သည် ထိုကုန်ပစ္စည်းလက်ခံရရှိခြင်းကို တိုင်တန်းငြင်းဆိုနိုင်သည်။<br>
                    ပထမဥ◌ီးစွာ ဤအမှုအားစုံစမ်းစစ်ဆေးရန်နှင့် ဖြေရှင်းချက်ရယူရန်အတွက် သင်သည် ဤကိစ္စကို Dinger သို့တင်ပြနိုင်သည်။ <br>
                    ဒုတိယအချက်အနေဖြင့်၊ Dinger အဖွဲ့သည်ဆိုင်ပိုင်ရှင်နှင့်တရားဝင်တောင်းခံမှုဟုတ်မဟုတ်စစ်ဆေးလိမ့်မည်။ ဖြေရှင်းရန် အများဆုံး (၂၁) ရက်ကြာနိုင်သည်။<br>

                    </p>

                    <h2 class="mb-4">ပစ္စည်းပြန်ပို့ယောင်ဆောင်ခြင်း။</h2>
                    <p class="mb-5"> သင်သည် အားပစ္စည်းပြန်ပို့ပြီးပြီ ဟုတင်ပြသော်လည်း အမှန် တကယ်ပြန်မပို့ခဲ့ပါက ထိုကဲ့သို့ကိစ္စရပ်ကိုမှ ပစ္စည်း ပြန်ပေးသည့်လုပ်ငန်းစဉ်အရ ထိန်းချုပ်မည်ဖြစ်သည်။ ပစ္စည်းပြန်ပို့ရန်ကျွနုပ်တို့တွင်တရားဝင်လုပ်ဖော်ကိုင်ဖက်တစ်ဦး ရှိသည်။ ကျွန်ုပ်တို့၏လုပ်ဖော်ကိုင်ဖက်နှင့်အတူတကွစုံစမ်းစစ်ဆေး ဖြေရှင်းရန် (၂၁) ရက်ခန့်ကြာနိုင်သည်။</p>

                    <h2 class="mb-4">ဝယ်ယူပြီးနောက်ငွေပြန်အမ်းရန်တောင်းဆိုချက်</h2>
                    <p class="mb-5"> သင်သည် ပစ္စည်းဝယ်ယူကာငွေပေးချေပြီး သော်လည်း ငွေပြန်အမ်းစေလိုသည်။ ရှင်းလင်းချက်တစ်ခုအနေဖြင့် ပစ္စည်းအတု (သို့) နဂိုဖော်ပြပါအချက်များနှင့်မကိုက်ညီသောပစ္စည်းမျိုးဖြစ်မှသာငွေပြန်အမ်းပေးကြောင်း Dinger နှင့် ဝယ်ယူသူကြားသဘောတူညီချက်ရှိမည်ဖြစ်သည်။ မိမိ ဝယ်ယူရရှိသောကုန်ပစ္စည်းများ အထက်ပါဖော်ပြချက်များနှင့်ကိုက်ညီနေလျှင်ထိုကိစ္စကို Dinger သို့တင်ပြနိုင်သည်။</p>

                    <h2 class="mb-4">ရောင်းသူဘက်မှ</h2>

                    <h2 class="mb-4">ပစ္စည်းမကိုက်ခြင်း</h2>
                    <p class="mb-5">ရောင်းသူဘက်မှ ဖော်ပြချက်နှင့် မကိုက်ညီသော ကုန်ပစ္စည်းများ (Dinger interface တွင်ပြသခြင်း)။ ရောင်းသူသည် ကုန်ပစ္စည်းကို ဖော်ပြချက်နှင့်အတူ ရောင်းချသော်လည်း ထိုကုန်ပစ္စည်းများ (သို့) ထုတ်ကုန်များ၏ အစိတ်အပိုင်းတစ်ခုကျန်ရှိနေခြင်း နှင့် အတုအပဖြစ်နေခြင်းကို ၀ယ်ယူသူများသည် ထိုကိစ္စကိုစုံစမ်းစစ်ဆေးရန်အတွက် Dinger သို့ တင်ပြနိုင်သည်။ ဖြေရှင်းရန် (၂၁) ရက်ထိ ကြာလိမ့်မည်ဖြစ်သည်။အကယ်၍ရောင်းသူသည်လိမ်လည်မှုပြုနေပါကကျွန်ုပ်တို့စာချုပ်ကိုရပ်ဆိုင်းသွားမည်ဖြစ်သည်။</p>

                    <h2 class="mb-4">Dingerအမှတ်တံဆိပ်ကိုအလွဲသုံးစားလုပ်ခြင်း</h2>
                    <p class="mb-5">စတိုးဆိုင်ပိုင်ရှင်များသည်ဖောက်သည်များ၏ ငွေပေးချေမှုအချက်အလက်သို့မဟုတ်အခြားသတင်းအချက်အလက်များကိုရယူရန် ရည်ရွယ်ချက်ရှိရှိ Dinger ၏ငွေပေးချေမှုနည်းလမ်းကိုတုပကြသည်။ အဖြေတစ်ခုအနေဖြင့် အသုံးပြုသူများသည် Dinger အဖွဲ့၏စည်းကမ်းချက်များနှင့်အခြေအနေများကို လက်ခံရမည်ဖြစ်သည်။ ၎င်းတွင်သုံးစွဲသူမှ URL မှန်ကန်မှုရှိမရှိစစ်ဆေးရန်လိုအပ်သည်။ ၎င်းသည်မှန်ကန်သော URL မဟုတ်ပါက အကျိုးဆက်အားအသုံးပြုသူမှ တာဝန်ယူလိမ့်မည်။ ထိုသူတို့သည် Dinger ဝက်ဘ်ဆိုက်ရှိထို URL ကိုလာရောက်စစ်ဆေးနိုင်သည်။</p>


                    <h2 class="mb-4">Dinger အဖြစ်ယောင်ဆောင်ခြင်း</h2>
                    <p class="mb-5"> ရောင်းသူများသည် Dinger တွင်မှတ်ပုံတင်ထားသော်လည်း ကို Dinger အကောင့်ကို အမှန်တကယ်အသုံးပြုခြင်းမရှိဘဲ ၀ယ်ယူသူများထံမှ အပိုငွေများကောက်ခံခြင်းများ မပြုလုပ်ရပါ။ အသုံးပြုသူ၏ စည်းမျဉ်းစည်းကမ်းများအရ Dinger မှ link ကိုအသုံးမပြုပါက မည်သည့်အကျိုးဆက်များကိုမဆို Dinger ဘက်မှ တာဝန်မရှိပါ။</p>


                    <h2 class="mb-4">ဝန်ထမ်းများ</h2>
                    <p class="mb-5"> Dinger ဝန်ထမ်းမှအသုံးပြုသူ၏ အချက်အလက်များပေါက်ကြားခြင်း။ Dinger ဝန်ထမ်းများသည် Dinger အသုံးပြုသူ၏ကိုယ်ရေးအချက်အလက်များကို ငွေလွှဲပြီးနောက်ပိုင်း မြင်နိုင်မည်မဟုတ်ပါ။ Dinger Database ကို Dinger အဖွဲ့အစည်းရှိဝန်ထမ်းအချို့သာ အသုံးပြုခွင့်ရှိသည်။</p>


                    <h2 class="mb-4">ငွေအလွဲသုံးစားလုပ်ခြင်း</h2>
                    <p class="mb-5"> ငွေကြေးလွှဲပြောင်းမှုများကို အတည်ပြုခြင်း နှင့် လွှဲပြောင်းခြင်းအပေါ်မတူညီသော ဝန်ထမ်းများရှိပါက ကျွန်ုပ်တို့သည် ထို၀န္ထမ္မ်ားးအားအလုပ်ခန့်စာချုပ်ကိုရပ်ဆိုင်းမည်။</p>


                    <h2 class="mb-4">အထွေထွေကြိုတင်ကာကွယ်ရေးဆိုင်ရာလုပ်ထုံးလုပ်နည်း</h2>
                    <p class="mb-5"> အဖွဲ့အစည်းတွင် ကိုယ်ရေးအချက်အလက်များ ထိန်းသိမ်းရန် နှင့် ငွေပေးချေမှု စောင့်ကြည့်ရန်အတွက် Dinger Management Team မှ (၂၄) နာရီတာဝန်ယူ စောင့်ကြည့်ထားသည်။</p>


                    <h2 class="t-heading mb-4">အရွယ်မရောက်သေးသူများအသုံးပြုခြင်း</h2>
                    <p class="mb-5">အသက် (၁၃) နှစ်အောက်ရှိသူများအား Dinger ၏ ဝန်ဆောင်မှုများကို အသုံးပြုခွင့်မပြုပါ။ ကျွန်ုပ်တို့၏၀န်ဆောင်မှုများကို တရားဝင်အသုံးပြုခွင့်မပြုထားသောသူများထံမှ တစ်ဦး ချင်းပုဂ္ဂိုလ်ရေးဆိုင်ရာ အချက်အလက်များကို ကျွန်ုပ်တို့မည်သည့်အခါမှ လက်ခံမည်မဟုတ်ပါ။ ကျွန်ုပ်တို့သည် (၁၆)နှစ်အောက် ရှိသူများထံမှ ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို မှားယွင်းစွာ လက်ခံထားမိပါက ကျွန်ုပ်တို့အားဆက်သွယ်၍ ပြန်လည်ဖျက်သိမ်းနိုင်ပါသည်။</p>

                    <br>
                    <h2 class="t-heading mb-4">အထွေထွေစည်းကမ်းနှင့်သတ်မှတ်ချက်များ</h2>
                    <p class="my-4">Dinger အသုံးပြုသူသည် ဤစည်းကမ်းနှင့်သတ်မှတ်ချက်များကို ဖတ်ရှု၍ လိုက်နာရမည်။</p>
                    <div class="ml-4 mb-5">
                        <ul id="ul-1">
                            <li><span style="font-weight: 400;"> Dinger အသုံးပြုသူများမှာ Dinger ၏နည်းပညာဆိုင်ရာအထောက်အပံ့၀န်ဆောင်မှုများကို ရရှိမည်ဖြစ်သည်။</span></li>
                            <li><span style="font-weight: 400;"> Dinger သည်ပြ ည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော်၏ဥပဒေများနှင့်စပ်လျဉ်း၍၀န်ဆောင်မှုဆိုင်ရာ သတ်မှတ်ချက်များကိုချပေးထားသည်။</span></li>
                            <li><span style="font-weight: 400;"> Dinger သည် မည်သည့်အချိန်တွင်မဆို ဤစည်းကမ်းနှင့်သတ်မှတ်ချက်များကို ကြိုတင်အကြောင်းကြားခြင်းမရှိပဲ ပြန်လည်ပြုပြင်ိနုင်သာ်။ </span><span style="font-weight: 400;">
                                </span><span style="font-weight: 400;">(က) Dinger ဝန်ဆောင်မှု၊ (သို့) ဝန်ဆောင်မှု ၏မည်သည့်အပိုင်းနှင့်မဆိုသက်ဆိုင်သည့်ပေါ်လစီများ(သို့) စည်းကမ်းချက်များကိုပြုပြင်ရန် (သို့) အသစ်ပြောင်းရန်၊ </span><span style="font-weight: 400;">
                                </span><span style="font-weight: 400;">(ခ) Dinger ဝန်ဆောင်မှု ကိုဝင်ရောက်ခြင်း (သို့) ဝန်ဆောင်မှု၏ မည်သည့်အစိတ်အပိုင်းကိုမဆိုပြုပြင်ခြင်း (သို့) အဆုံးသတ်ရန်။ </span><span style="font-weight: 400;">
                                </span><span style="font-weight: 400;">(ဂ) ဝန်ဆောင်မှု ၏လိုအပ်သောလုပ်ရိုးလုပ်စဉ် (သို့) ပုံမှန်မဟုတ်သော ထိန်းသိမ်းမှုများပြုလုပ်ရန် (သို့) အခြားအပြောင်းအလဲများလုပ်ရန်။</span></li>
                            <li><span style="font-weight: 400;"> ၀န်ဆောင် မှုဆိုင်ရာသတ်မှတ်ချက်များညှိနှိုင်းမှုကို သင်လက်မခံပါက၀န်ဆောင်မှုများအသုံးပြုခြင်းကို ဆက်လက် အသုံးပြုခြင်းကို ရပ်ဆိုင်းနိုင်သည်။</span></li>
                            <li><span style="font-weight: 400;"> Dinger ၏ ၀န်ဆောင်မှုများကို တရားမဝင် (သို့) ခွင့်ပြုချက်မရှိပဲ အသုံးပြုခြင်း (သို့) သက်ဆိုင်သော မြန်မာနိုင်ငံ၏ ဥပဒေများနှင့်ချိုးဖောက်ခြင်းများ အတွက်အသုံးပြုခြင်းကို ကန့်သတ်ထားသည်။ Dinger အသုံးပြုသူများသည် Dinger ၀န်ဆောင်မှုများကိုအသုံးပြုရာတွင် စည်းမျဉ်းစည်းကမ်းများ အားလုံးကိုလိုက်နာရမည်ဖြစ်ပြီး Dinger မှ သတ်မှတ်ထားသော တာ၀န်အားလုံးကို လိုက်နာဆောင်ရွက်ရမည်။ သင့်အား စည်းမျဉ်းများကို လိုက်နာခြင်းရှိမရှိ သေချာစေရန် Dinger က သင်၏ ၀န်ဆောင်မှုများအသုံးပြုမှုကို စောင့်ကြည့် ပါမည်။</span></li>
                            <li><span style="font-weight: 400;"> သင့်အနေဖြင့် Dinger ၀န်ဆောင်မှုများ၏ တစ်စိတ်တစ်ပိုင်းကို ကူးယူခြင်း၊ ပုံတူကူးခြင်း၊ ကူးခြင်း၊ ရောင်းခြင်း၊ ပြန်လည်ရောင်းချခြင်းအား တားမြစ်သည်။</span></li>
                            <li><span style="font-weight: 400;"> သင်သည် Dinger (သို့) Dinger ကုန်အမှတ်တံဆိပ်များနှင့် ဆင်တူယိုးမှား အမည်များကို အလွဲသုံးစားမပြုရပါ။</span></li>
                            <li><span style="font-weight: 400;"> မေးခွန်းများ၊ စုံစမ်းမေးမြန်းမှုများ သို့မဟုတ် အခြားစုံစမ်းစစ်ဆေးမှုများအတွက် ကျွန်ုပ်တို့အား ဆက်သွယ်နိုင်သည်။</span></li>
                            <li><span style="font-weight: 400;"> Short message service (SMS) စာတိုပေးပို့စနစ်အား သင်၏ အသုံးပြုသူများထံသို့ အမှာစာအတည်ပြုချက် အကြောင်းကြားစာများပေးပို့နိုင်ပါသည်။ ဤမက်ဆေ့ခ်ျ၀န်ဆောင်မှုများကို လိုက်နာပြီး ၀န်ဆောင်မှုများ၏စည်းကမ်းချက်များကို လိုက်နာရမည်။</span></li>
                            <li><span style="font-weight: 400;"> Dinger ၏စည်းမျဉ်းစည်းကမ်းများကို နားလည်မှုလွဲမှားခြင်းမရှိစေရန် အင်္ဂလိပ် နှင့် မြန်မာ နှစ်ဘာသာဖြင့်ကြည့်ရှုနိုင်ပါသည်။</span></li>
                            <li><span style="font-weight: 400;"> ဤဖော်ပြထားသောစည်းကမ်းချက်များအားလုံးကို Dinger ၏ စီးပွားရေးလုပ်ဖော်ကိုင်ဖက် နှင့် ချိတ်ဆက်ထားသည်။ Dinger သည် ဤ၀န်ဆောင်မှုဆိုင်ရာ သတ်မှတ်ချက်များအား သင့်အား အကြောင်းကြားခြင်းမရှိပဲ ပြုပြင်ခွင့်ရှိသည်။ Dinger အသုံးပြုသူများသည် Dinger ၏ ဆုံးဖြတ်ချက်ကိုတမင်ရှောင်ခြင်း၊ လွှဲပြောင်းခြင်း (သို့) Dinger ၏၀န်ဆောင်မှုဆိုင်ရာ သတ်မှတ် ချက်များကို အလွဲသုံးစားလုပ်ခြင်းမပြုရ။</span></li>
                        </ul>
                    </div>

                    <br>
                    <h2 class="t-heading mb-4">တရားစီရင်ပိုင်ခွင့် - သတ်သတ်မှတ်မှတ်ပြဌာန်းချက်</h2>
                    <p class="mb-5">ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော်၏နေထိုင်သူများအတွက် ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကိုစုဆောင်းခြင်း နှင့် ပြုပြင်ခြင်း အတွက် Bards Ltd မှတာ၀န်ယူသည်။ Bards Ltd အဖွဲ့အစည်းသည် အမှတ် ၆၄၇၊ ၆ လွှာ၊ ချိုင်းနားတောင်းဟိုတယ်၊ ၂၁ လမ်းနှင့် မဟာဗန္ဓုလလမ်းထောင့်၊ လသာမြို့နယ်၊ ရန်ကုန်မြို့၌ ရုံးခန်းဖွင့်လှစ်ထားသည်။ သင်၏အခွင့်အရေးများနှင့် ပတ်သက်၍ Data Protection Officer ကို Email ဖြင့်ဆက်သွယ်နိုင်ပါသည်။</p>

                    <h2 class="mb-4">အခွန်</h2>
                    <p class="mb-5">ဝယ်ယူသူ နှင့် ဆိုင်ရှင်များသည် ၎င်းတို့၏စီးပွားရေးလုပ်ငန်းစဉ်အတွင်း အခွန်ဥပဒေအရ ဝယ်ယူသူ နှင့်ဆိုင်ရှင်တို့ကြား မိမိပေးဆောင်ရမည့်ပမာဏအလိုက် အခွန်ငွေပေးဆောင်ရန် တာဝန်ရှိ သည်။</p>

                    <h2 class="mb-4">ထိန်းချုပ်၍ မရနိုင်သော အန္တရာယ်များ</h2>
                    <p class="mb-5">သဘာဝဘေးအန္တရာယ်များ၊ အဓိကရုဏ်းများ၊ စစ်ပွဲများ၊ အရပ်ဘက်နှင့် စစ်ဘက်အာဏာပိုင်များ၏ လုပ်ရပ်များ၊ ဥပဒေ (သို့မဟုတ်) စည်းမျဉ်းများပြောင်းလဲခြင်းနှင့် ခန့်မှန်း ထိန်းချုပ်ရခက်ခဲသောအဖြစ်အပျက်များ၊ ဆိုးကျိုးသက်ရောက်စေခြင်း (သို့မဟုတ်) ဤသဘော တူညီချက်အား အကောင်အထည်ဖော်ခြင်းအပေါ် ဆိုးကျိုးသက်ရောက်စေခြင်း ခံရသူများသည် အမှန်တကယ်ဖြစ်ပွားရခြင်းအကြောင်းအရင်းများကိုစာဖြင့်ရေးသားတင်ပြရန်၊ (၇)ရက်အတွင်း နှစ်ဦးနှစ်ဖက်ပြဿနာဖြေရှင်းရန် တစ်ဖက်အဖွဲ့အစည်းမှ သက်သေနှင့် တကွ တင်ပြရန် နှင့် ဖြေရှင်းမှုကို တိုင်းတာ ရန် ဖြစ်သည်။</p>

                    <h2 class="mb-4">ပြန်လည်ညှိနှိုင်းခြင်း</h2>
                    <p class="mb-5">သဘောတူညီချက်တွင်မပါဝင်သော အခြေအနေများ နှင့် သဘောတူညီချက်အား ပြင်ဆင်ရန်အတွက် လိုအပ်သောအခြေအနေများ (သို့) မမျှော်လင့်ထားသောအခြေအနေများ ပေါ်ပေါက်လာပါက သက်ဆိုင်ရာအဖွဲ့အစည်းအနေဖြင့် ပြန်လည်ညှိနှိုင်းပြီးလိုအပ်သောပြင်ဆင်မှုများပြုလုပ်ရမည်။</p>

                    <hr class="my-5">

                    <h2 class="t-heading mb-4">ကုမ္ပဏီလိုင်စင်များ</h2>
                    <p>BARDS LTD</p>
                    <p>မှတ်ပုံတင်အမှတ်: ၁၂၀၁၇၅၇၆၉</p>
                    <p>မှတ်ပုံတင်သည့်ရက်စွဲ: ၇/၅/၂၀၁၉</p>
                    <div class="mb-5"></div>
                    <br>

                    <h2 class="t-heading mb-4">ဆက်သွယ်ရန်</h2>
                    <p class="mb-5">
                    ကျွန်ုပ်တို့၏ ၀န်ဆောင်မှုများကိုမေးမြန်းလိုပါကကျွန်ုပ်တို့အား အချိန်မရွေးဆက်သွယ်နိုင်ပါသည်။မည်သည့်မေးခွန်းကိုမဆိုဖြစ်စေ ကျွန်ုပ်တို့၏ Dinger အဖွဲ့သည် အမြဲတစေ ကူညီရန် အသင့်ရှိနေပါသည်။
                    </p>
                    <p> အမှတ် ၆၄၇၊ ၆ လွှာ၊ ၂၁ လမ်း နှင့် မဟာဗန္ဓုလလမ်းထောင့်၊ လသာမြို့နယ်၊ ရန်ကုန်မြို့၊ မြန်မာနိုင်ငံ။</p>
                    <p class="tnc-contact">ဖုန်း : <a href="tel:+959787747310">၀၉ - ၇၈၇၇ ၄၇ ၃၁၀</a></p>
                    <p class="tnc-contact">အီးမေးလိပ်စာ : <a href="mailto:zinlinmyat@dinger.asia">zinlinmyat@dinger.asia</a></p>


                </div>

            </div>
        </div>
    </div>
</div>



@stop
